{
        "short_thoughts": {
              "1": { "text": "Мързелив младеж – беден старец.","author": "Св. Паисий Светогорец" },
              "2": { "text": "Дай ми вечност, съответна на това, как аз прекарах своя ден." },
              "3": { "text": "Този, който е презрял света е винаги весел, докато тъгата е неотделима от страстите.","author": "Св. Серафим Саровски" },
              "4": { "text": "Мой дълг е да спася всеки човек, да спася целия свят. Да отдам сърцето си на Христа, а живота – на ближния!","author": "Неврокопски Митрополит Натанаил" },
              "5": { "text": "Обикновено през първата седмица на Великия пост християнинът си проличава какъв е всъщност." },
              "6": { "text": "Заради пари човек отива чак накрай света, а заради Бога не може дори до църквата да дойде.","author": "О. Юстин Първу" },
              "7": { "text": "Великият пост – това е духовна пролет.","author": "Митр.Йоан Варненски" },
              "8": { "text": "Проклетите и осъдените на ада бързат.\n","author": "Малоазийска поговорка" },
              "9": { "text": "Който носи в себе си поне малко благодат, знае, че Бог управлява всичко, което е в света и поради това винаги бива спокоен.\n ","author": "Св. Силуан Атонски" },
              "10": { "text": "Който е строг към ближния, не напредва духовно.","author": "Отечески съвети" },
              "11": { "text": "- Отче, колко е хубаво да идвам тук в манастира, да лекувам душата си. – Няма нужда, мила. Нали Бог ти е дал съпруг. Той е твоят лекар. – Ама, отче, той е невярващ. – А, значи е хирург!" },
              "12": { "text": "Ако децата са добри, то обикновено и родителите не са лоши." },
              "13": { "text": "Отлагането води до забравяне." },
              "14": { "text": "Най-лошият грешник е този, който не е свикнал да благодари.\n" ,"author": "Отечески съвети"},
              "15": { "text": "Отношенията ни с другите показват отношението ни с Бога.\n" ,"author": "Светогорски слова"},
              "16": { "text": "В Рая няма енории. Всички са на едно място." },
              "17": { "text": "Случайността – това е псевдонимът, под който Бог действа в света.\n","author": "Блез Паскал" },
              "18": { "text": "Главното в живота – това е целта.\n","author": "Старецът Йосиф Ватопедски" },
              "19": { "text": "Духовният живот се нуждае от търпение.\n","author": "Светогорски слова"},
              "20": { "text": "Вярвам, че Господ при Второто Пришествие ще ни запита само едно нещо – детето ми, повярва ли, че те възлюбих много силно?\n ","author": "Архим. Андрей Конанос" },
              "21": { "text": "Въпросът с нашето спасение не е въпрос на възможност или случайност, а въпрос на труд и аскетическо насилие. „Насилници грабят царството небесно”." },
              "22": { "text": "Причина за унинието е твоят огромен егоизъм.\n","author": "Св. Порфирий Кавсокаливит" },
              "23": { "text": "Невинността е по-висша от гениалността.\n","author": "Старецът Амфилохий Макрис" },
              "24": { "text": "Доколкото човек обича Бога, дотолкова има любов и към хората.\n","author": "Старецът Амфилохий Макрис" },
              "25": { "text": "Човекът, който крещи, няма сила.\n","author": "Старецът Амфилохий Макрис" },
              "26": { "text": "Парите показват какъв е човек всъщност." },
              "27": { "text": "Смиреният човек живее спокойно." },
              "28": { "text": "Ако не можеш да извлечеш духовна полза от мълчанието на един свят човек, то и от думите му няма да извлечеш такава." },
              "29": { "text": "Кое показва, че действията ни са неправилни? – Раздразнението.\n" ,"author": "Монах Симеон Атонски"},
              "30": { "text": "Ако нямаше скръб, нямаше да има почивка,ако нямаше зима, нямаше да има лято.\n","author": "Свети Йоан Златоуст" },
              "31": { "text": "Каквито са ти желанията, такова ти е и лицето." },
              "32": { "text": "Духовната зрялост – това е разбиране за това, колко много неща в света не се нуждаят от моя коментар." },
              "33": { "text": "Никой да не скърби, че е паднал отново и отново,защото прошката възкръсна от гроба.\n" ,"author": "Свети Йоан Златоуст"},
              "34": { "text": "Заповядано ни е да имаме само един враг, дявола.С него никога не се примирявайте!\n","author": "Свети Йоан Златоуст" },
              "35": { "text": "Удивляваш се как бързо ти е минал денят, а после разбираш, че това не било денят, а животът." },
              "36": { "text": "Имаш смирение, имаш всичко, нямаш смирение, нямаш нищо.\n","author": "Св. Севастиан Карагандински" },
              "37": { "text": "Не обстоятелствата те убиват, а мислите ти. \n","author": "Монах Симеон Светогорец" },
              "38": { "text": "Който не може да прощава, не може и да се зарадва на Възкресението." },
              "39": { "text": "Нашата любов към богослужението свидетелства за нашата любов към Бога.\n","author": "Игумения Домника К." },
              "40": { "text": "Искаш ли да узнаеш твоите грехове? Погледни твоето дете." },
              "41": { "text": "Ако не участваш в Литургията, дори и Бог не може да ти помогне.\n " ,"author": "Архим. Захариас Захару"},
              "42": { "text": "Богатият човек не е този, който притежава много, а този, който дава много.\n ","author": "Св. Йоан Златоуст" },
              "43": { "text": "Тук, в земния си живот, човек сам си отваря или затваря вратите на рая.\n","author": "Отец Атанас от село Хвойна" },
              "44": { "text": "Изповедта се краси не толкова от изповедника, колкото от изповядващия се.\n","author": "Отец Георги от с. Жегларци" },
              "45": { "text": "Тишината е най-доброто от всичко, което си чувал.\n","author": "Борис Пастернак" },
              "46": { "text": "Адът е невъзможно да се направи привлекателен, затова дяволът прави привлекателен пътя към него. \n","author": "Свети Василий Велики" },
              "47": { "text": "Попитали св. Йоан Лествичник  има ли признак, по който можем да разберем приближава ли се една душа към Бога или се отдалечава от Него. На този въпрос той отговорил: „Верен признак за умъртвяването на една душа е отклонението от църковните служби.”  " },
              "48": { "text": "- Аз отче, бих предпочела да се изповядвам при някой духовник, който е по-възрастен и сляп. – Ако беше и глух, щеше да бъде още по-добре!\n ","author": "О. Епифаний Теодоропулос" },
              "49": { "text": "Имам толкова много радост, че не знам какво да правя с нея.\n","author": "Св. Паисий Светогорец"},
              "50": { "text": "Няма нищо по-силно от Христовата Църква. Който се е захванал да воюва с нея, неизбежно ще погине. Това е все едно да обявиш война на Небето.\n ","author": "Св. Йоан Златоуст" },
              "51": { "text": "Едно време хората малко знаеха, но много разбираха, след това хората започнаха повече да знаят и по-малко да разбират, сега хората изключително много знаят и съвсем нищо не разбират.\n " ,"author": "Архим. Йоан Крестянкин"},
              "52": { "text": "- Отче, имам големи проблеми с детето ми, ама големи проблеми. Какво да правя?- Я да ти видя коленете." ,"author": "Св. Порфирий Кавсокаливит"},
              "53": { "text": "- Отче, много се обидих еди кога си!- Т. е. тогава не си се смирила?- Е, да." },
              "54": { "text": "Бог ни обича повече, отколкото баща, майка, приятел или който и да е друг би могъл да обича и дори повече, отколкото ние самите сме в състояние да обичаме.\n","author": "Свети Йоан Златоуст" },
              "55": { "text": "Веднъж изнасях беседа пред ученици, след което едно момиче стана и каза: “Аз искам да пробвам всичко в живота.” “Пробвай! Пробвай да си целомъдрена до брака, да бъдеш чиста, откровена, любвеобилна, добра, принципна, пробвай!”\n " ,"author": "Архим. Мелхиседек"},
              "56": { "text": "Човек може да разбере себе си само чрез другия.\n","author": "Митр.Павел Сисанийски" },
              "57": { "text": "Когато словото ни няма дълбочина, тогава е обширно.\n","author": "Светогорски слова" },
              "58": { "text": "Всеки мъж изглежда така, както му готви жена му." },
              "59": { "text": "На Страшния съд ще има изненади.\n" ,"author": "Св. Порфирий Кавсокаливит"},
              "60": { "text": "Бог помага на юнаците.\n" ,"author": "Св. Паисий Светогорец"},
              "61": { "text": "Невъзможно е да се спасим без помощта на Пресвета Богородица, защото онези, които не са спасени от Божията справедливост, се спасяват чрез застъпничеството на Мария.\n","author": "Свети Йоан Златоуст" },
              "62": { "text": "И животът като баснята се цени не по дължината, а по съдържанието си. " ,"author": "Сенека"},
              "63": { "text": "Само на свещеника, даже не и на Ангелите, Бог е дал правото да прощава греховете в изповедта. И Бог е допуснал свещеникът да бъде също грешен човек… Защото грешният свещеник най-добре ще разбере грешния човек.\n ","author": "Св. Йоан Златоуст" },
              "64": { "text": "Само децата дават да се почувства неповторимото усещане, че нечий живот може да бъде по-ценен от собствения." },
              "65": { "text": "Помни, радост моя, че човек с благодарно сърце никога не се нуждае от нищо.\n ","author": "Свещ. Николай Гурянов" },
              "66": { "text": "Вие мислите, че просто купувате играчка? Не, вие  проектирате с това човешката личност.\n" ,"author": "Борис Никитин – педагог, основоположник на методиката на ранното развитие"},
              "67": { "text": "Четирите най-големи загуби: Да си загубиш здравето, да си загубиш семейството, да си загубиш жилището, да си загубиш живота пред компютъра." },
              "68": { "text": "Знаете ли къде звучат най-нежните и хубави думи? На гробището. Но защо да ги кажем там? Защо да загубим времето, което ни е дадено? Човекът, който ни е даден?\n ","author": "О. Спиридон Василакос" },
              "69": { "text": "Когато нямате спокойствие, знайте, че нямате смирение.\n ","author": "Преп.Лев Оптински" },
              "70": { "text": "Най-голямото богатство на човека на земята – това са хората, които го обичат. Колкото са повече, толкова човек е по-богат.\n","author": "Прот. Феодор Бородин" },
              "71": { "text": "Зад простотата стои вярата, а зад изтънчените и извратени помисли – самомнението, а зад самомнението стои вече отдалечаването от Бога.\n","author": "Св. Исаак Сирин" },
              "72": { "text": "У всеки, който се моли без да се кае, молитвата му или спира, или молейки се, изпада в прелест.\n" ,"author": "Старецът Йосиф Исихаст"},
              "73": { "text": "Когато даваш милостиня, ти умножаваш количеството добро в света. Но беднякът, на когото помагаш, получава едва една десета от твоето добро. Останалото добро ти го причиняваш на себе си.\n ","author": "Авва Доротей" },
              "74": { "text": "Аз много исках да стана монах, но веднъж духовникът ми каза: Детето ми, в тебе има толкова гордост, че трябва да се ожениш." },
              "75": { "text": "Когато възникне пререкание в семейството си помисли какво искаш: да си прав или да си щастлив?" },
              "76": { "text": "Който желае да угажда на всички, ще стане подобен на всички." },
              "77": { "text": "Ако искаш детето ти да е живо и здраво, кръсти го Николай.\n\n" ,"author": "Руска поговорка"},
              "78": { "text": "“В ада всеки отива по своя път, а в рая може да се влезе само, когато сме заедно”. Мисля, че това се отнася преди всичко за съпружеския живот.\n","author": "Прот. Валериан Кречетов" },
              "79": { "text": "За съжаление в нашето общество има бедни деца, на които родителите не са успели да дадат нищо друго, освен пари.\n" ,"author": "Патриарх Павле Сръбски"},
              "80": { "text": "Животът е твърде кратък и аз го правя още по-кратък – бързам." },
              "81": { "text": "Времето показва кой кой е." },
              "82": { "text": "Всеки е такъв, какъвто е в отношението си с най-близките му хора." },
              "83": { "text": "Ако човек е щастлив в семейството, то той е щастлив въобще. Ако не е щастлив в семейството, то и никъде няма да е щастлив.\n","author": "Свещ.С. Заозерски" },
              "84": { "text": "Бог естествено знае в какво състояние се намира всеки от нас, но понеже ние не знаем, допуска да бъдем изпитани, за да познаем себе си, да открием скритите в нас страсти и да нямаме неразумни претенции в деня на Страшния Съд.\n ","author": "Св. Паисий" },
              "85": { "text": "Отци, когато изповядвате, казвайте на младите да изповядват само това, от което се срамуват. Така ни съветваше о. Софроний (Сахаров), докато бяхме при него. ","author": "Йером. Рафаил Нойка" },
              "86": { "text": "Защо не се научите да се радвате на малките неща - има толкова много от тях.\n\n","author": "Свети Йоан Златоуст" },
              "87": { "text": "Както мисълта за огъня не стопля тялото, така и вярата без любов не актуализира светлината на духовното познание в душата.\n" ,"author": "Максим Изповедник"},
              "88": { "text": "Колкото е по-смирен човек, толкова е по-голям мирът в душата му.\n\n","author": "Св. Александра Феодоровна" },
              "89": { "text": "Заекващ политик и многословен духовник – няма." },
              "90": { "text": "Погледнеш – нещастие, вгледаш се, воля Божия.\n" ,"author": "Ф. М. Достоевски"},
              "91": { "text": "Който е намерил утешение в Бога счита за излишно всяко светско утешение.\n\n" ,"author": "Св. Исаак Сирин"},
              "92": { "text": "Главното не е информацията, а молитвата.\n","author": "Митр. Онуфрий" },
              "93": { "text": "Много хора не допускат, че техните близки не са попаднали в Рая, и затова не предприемат абсолютно нищо." },
              "94": { "text": "Няма такова Божие благодеяние, което да остане неумножено, освен онова, за което човек е неблагодарен.\n\n" ,"author": "Св. Исаак Сирин"},
              "95": { "text": "Който истински обича Бога, говори за Него интересно или мълчи." },
              "96": { "text": "Полузнанието е по-лошо от пълното незнание.\n","author": "Древногръцка поговорка" },
              "97": { "text": "Това, доколко си православен, зависи от отношението ти към монашеството. Обичаш ли монашеството? Значи, ти си православен християнин. Не го ли обичаш? Значи си протестантващ.\n " ,"author": "Св. Юстин Попович"},
              "98": { "text": "По-добре да разрушиш храм, отколкото семейство.\n","author": "Светогорски слова" },
              "99": { "text": "Ако не участваш в Литургията, дори и Бог не може да ти помогне.Архим. \n\n","author": "Захариас Захару" },
              "100": { "text": "Човек не притежава всички дарби, за да не мисли, че благодатта е природа.\n\n","author": "Свети Йоан Златоуст" },
              "101": { "text": "Всеки иска да промени света, но никой не мисли да промени себе си.\n\n ","author": "Лев Толстой" },
              "102": { "text": "Молитвата е убежище за всяка тревога, основа за веселие, източник на постоянно щастие, защита срещу тъга.\n\n" ,"author": "Свети Йоан Златоуст"},
              "103": { "text": "Щастието може да бъде постигнато само като погледнете навътре и се научите да се наслаждавате на всичко, което животът има, а това изисква превръщането на алчността в благодарност.\n" ,"author": "Свети Йоан Златоуст"},
              "104": { "text": "Няма нищо по-студено от християнин, който не се стреми да спасява другите.\n\n " ,"author": "Свети Йоан Златоуст"},
              "105": { "text": "От всички страдания, които обременяват човешкия род, няма нито едно, било то духовно или телесно, което да не може да бъде излекувано от Светото писание.\n ","author": "Свети Йоан Златоуст" },
              "106": { "text": "Верността в малките неща е голямо нещо.\n " ,"author": "Свети Йоан Златоуст"},
              "107": { "text": "Богатството не е забранено, но гордостта от него е.\n","author": "Свети Йоан Златоуст" },
              "108": { "text": "Нищо не ни кара да приличаме толкова почти на Бог, както прошката на нараняванията.\n\n " ,"author": "Свети Йоан Златоуст"},
              "109": { "text": "Не съм направил нищо добро пред Теб, но според Твоята доброта нека сега да поставя начало на доброто.\n\n " ,"author": "Арсений Велики"},
              "110": { "text": "Ако Бог страда в плът, когато е направен човек, не трябва ли да се радваме, когато страдаме, защото имаме Бог, който да сподели нашите страдания?Това споделено страдание ни дава царството.Защото истина е говорил онзи, който е казал: „Ако страдаме с Него, с Него ще се и прославим“ (Рим. 8:17). \n\n " ,"author": "Максим Изповедник"},
              "111": { "text": "Нашият живот и нашата смърт са с нашия ближен.Ако спечелим нашия брат, ние сме спечелили Бог, но ако скандализираме нашия брат, ние сме съгрешили срещу Христос.\n ","author": "Антоний Велики" },
              "112": { "text": "Божията благодат идва бързо в душата, когато издръжливостта вече не е възможна.\n " ,"author": "Доротей от Газа"},
              "113": { "text": "Не бива да допускаме нашата любов към ближния да бъде по-кратка от неговото нещастие." ,"author": "Св. Филарет Московски"},
              "114": { "text": "Смисълът и ползата в повечето случаи се разбират в последствие." ,"author": "Св. Никон Оптински"},
              "115": { "text": "Да бъдеш близко или далече от Бога зависи от самия човек, защото Бог е навсякъде." ,"author": "Св. Йоан Златоуст"},
              "116": { "text": "Да обичаш Бога до ненавист към себе си – това е съвършенство на любовта." ,"author": "Архим Софроний Сахаров"},
              "117": { "text": "От всеки човек, който е получил св. Кръщение Господ очаква три неща: правилна вяра, въздържание на езика и целомъдрие." ,"author": "Св. Григорий Богослов"},
              "118": { "text": "Човек, който не се утешава в Бога, сменя места и хора." ,"author": "Архим. Ефрем Аризонски"},
              "119": { "text": "Който не слуша свещениците е като овца, която пасе сама себе си." ,"author": ""},
              "120": { "text": "Ти не си жител, ти си пътник." ,"author": "Св. Василий Велики"},
              "121": { "text": "Каквато е душата, такава е и снимката й във Фейсбук." ,"author": ""},
              "122": { "text": "Както човек живее, така и се нареждат външните обстоятелства в живота му." ,"author": "архим. Софроний Сахаров"},
              "123": { "text": "Погледни лицата на децата, колко са чисти. Ти също някога си бил такъв." ,"author": "Монах Симеон Атонски"},
              "124": { "text": "Понякога искам да се скрия, но не зная къде – където и да отида, намирам себе си там." ,"author": "oтец Прокъл"},
              "125": { "text": "Колкото повече се грижиш за себе си токова по-малко се грижи за тебе Бог." ,"author": "Св. Николай Сръбски"},
              "126": { "text": "Да желаеш да нямаш скърби – значи да желаеш невъзможното." ,"author": "Архим. кирил Павлов"},
              "127": { "text": "Когато един човек бърза, дяволът е доволен." ,"author": "Полска поговорка"},
              "128": { "text": "Който те хвали постоянно, сякаш те кълне." ,"author": "Отечески съвети"},
              "129": { "text": "Търпението спрямо женския ропот освещава мъжа." ,"author": "Отечески съвети"},
              "130": { "text": "Бързото и доброто никога не вървят заедно." ,"author": "Светогорски слова"},
              "131": { "text": "Мълчи, за да бъдеш чут." ,"author": "Отечески съвети"},
              "132": { "text": "В мълчанието не съществува никаква грешка." ,"author": "о. Дионисий Тамбакис"},
              "133": { "text": "Смъртта за невярващите е краят. За вярващите обаче е началото." ,"author": "Светогорски слова"},
              "134": { "text": "Думите без живот са безгласни, докато животът без думи е красноречив." ,"author": ""},
              "135": { "text": "Къща и имот са наследство от родители, а разумна жена – от Господа." ,"author": "(Притч. 19:14)"},
              "136": { "text": "Търпеливият достига всяка добродетел." ,"author": "Св. Ефрем Сирин"},
              "137": { "text": "Духовният живот продължава дотогава, докато осъдим ближния си." ,"author": "Схимонах Павел Рилски"},
              "138": { "text": "Най-лесно се манипулира общество с нисък морал." ,"author": "Патриарх Кирил Руски"},
              "139": { "text": "Дяволът толкова не се грижи да грешим, колкото да грешим и да не забелязваме греха и да оставаме грешници." ,"author": "Св. Йоан Златоуст"},
              "140": { "text": "Ако искаш да разбереш живота, то престани да вярваш на това, което говорят и пишат, а наблюдавай и чувствай." ,"author": "А. П. Чехов"},
              "141": { "text": "Вместо да роптаем, че Бог не ни дава това, което искаме, то по-добре да благодарим, че не получаваме, това, което сме заслужили." ,"author": "Св. Николай Сръбски"},
              "142": { "text": "Четири са нещата, които помрачават ума: Ненавист към ближния, презрение, завист и подозрение." ,"author": "Авва Исаия"},
              "143": { "text": "Мисленият хаос – това е състояние на падналите духове." ,"author": "Старецът Тадей Витовнишки"},
              "144": { "text": "Човек, който не се смее и не плаче, се разболява." ,"author": "Митр. Атанасий Лимасолски"},
              "145": { "text": "Ние искаме да се изменят обстоятелствата, а Господ иска да се изменяме ние." ,"author": "Свещ. С. Б."},
              "146": { "text": "Православното богословие е право пропорционално на чистотата на сърцето." ,"author": "Св. Серафим Софийски Чудотворец"},
              "147": { "text": "Научи ни тъй да броим дните си, че да придобием мъдро сърце." ,"author": ""},
              "148": { "text": "Ако нещо не е станало по твоята воля – спокойно – значи е станало по волята Божия." ,"author": "Прот. В.  Р."},
              "149": { "text": "С каквато внимателност говориш с другите, с такава ще се отнася към теб Христос." ,"author": "Старецът Йосиф Исихаст"},
              "150": { "text": "Хайде да се срещнем в неделя!Бог" ,"author": ""},
              "151": { "text": "Умът без любов – прави човекът хитър, вярата без любов – фанатик, честта без любов – високомерен, властта без любов – насилник, знанието без любов – неотстъпчив, правдата без любов – критикар, богатството без любов – алчен, възпитанието без любов – двуличник, задължение без любов – раздразнителен, приветливостта без любов – лицемер, справедливостта без любов – жесток…" ,"author": ""},
              "152": { "text": "Нервите са скрит егоизъм." ,"author": "Монахиня Гавриила"},
              "153": { "text": "Свещеникът винаги и навсякъде проповядва. Ако е благочестив -  увлича към Бога. Ако е нечестив – християните гледайки го, се отвращават от греха." ,"author": ""},
              "154": { "text": "Какво значи – развели се?  Значи – единият не се е смирил!" ,"author": "Светогорски поучения"},
              "155": { "text": "Целомъдрието е обобщение на всички добродетели." ,"author": "Св. Йоан Лествичник"},
              "156": { "text": "Да имаш много деца е повече въпрос на саможертва, отколкото на средства." ,"author": "Стареца Епифаний Теодоропулос"},
              "157": { "text": "Отче, кажи на твоите енориаши, че св. Василий казва, че този, който на изповед скрива греховете си, значи не иска да се раздели с тях." ,"author": ""},
              "158": { "text": "Искате ли да направите някого щастлив? Ограничете желанията му. Искате ли да направите някого нещастен? Увеличете ги." ,"author": "Архимандрит Епифаний Теодоропулос"},
              "159": { "text": "Както за умиращия е невъзможно да ходи, така и за отчаялия се е невъзможно да се спаси." ,"author": "Св. Йоан Лествичник"},
              "160": { "text": "Христос чука на сърцето, а дяволът на ума." ,"author": "Старецът Паисий"},
              "161": { "text": "Времето на нашият живот е безценно. В това време ние решаваме нашата вечна участ." ,"author": "Св. Игнатий Брянчанинов"},
              "162": { "text": "Всеки човек, който се тревожи за бъдещето, е нещастен." ,"author": ""},
              "163": { "text": "Защо така тревожно бие твоето сърце, когато Аз бдя над теб." ,"author": ""},
              "164": { "text": "Нека Раят да ви погълне." ,"author": "Старецът Клеопа"},
              "165": { "text": "“Аз принадлежа на другия и никой – на мен!”" ,"author": "митр. Натанаил"},
              "166": { "text": "Признак на дадената прошка от Бога е мирът в душата." ,"author": "Игумен Никон Воробьов"},
              "167": { "text": "-Ако видя, ще повярвам. -Ако повярваш, ще видиш." ,"author": ""},
              "168": { "text": "Не бъдете прекалено строги. Извънмерната строгост е опасна. Тя установява душата на външния подвиг, не давайки й дълбочина." ,"author": "О. Николай Гурянов"},
              "169": { "text": "По-добре излишно доверие, отколкото излишно подозрение. Защото излишното доверие е моя грешка, а излишното подозрение – обида на ближния." ,"author": "Св. Филарет Московски"},
              "170": { "text": "В ада е демокрация, а на небето е царство." ,"author": "Св. Йоан Кронщадски"},
              "171": { "text": "-В парите ли е щастието? -Не, и да се докаже това е просто, защото с пари може да се купи постелка, но не и сън; храна, но не и апетит; лекарства, но не и здраве; слуги, но не и приятели; жилище, но не и домашно огнище; развлечения, но не и радост; образование, но не и ум и т. н." ,"author": ""},
              "172": { "text": "Ако успеем в брака си, успели сме и в духовния живот. Успехът или неуспехът ни, напредъкът или катастрофата в духовния ни живот започва от нашия брак." ,"author": "Архим. Емилиян Симонопетритски"},
              "173": { "text": "Нищо не е невъзможно за вярващият" ,"author": ""},
              "174": { "text": "Бог никога не отвръща лицето си от нас" ,"author": ""},
              "175": { "text": "Бъди благодарен за всичко и не ще се нуждаеш от нищо" ,"author": ""},
              "176": { "text": "Когато душите ни приемат тъмни помисли, ние приемаме самите демони" ,"author": "Антоний Велики"},
              "177": { "text": " " ,"author": ""},
              "178": { "text": " " ,"author": ""},
              "179": { "text": " " ,"author": ""},
              "180": { "text": " " ,"author": ""},
              "181": { "text": " " ,"author": ""},
              "182": { "text": " " ,"author": ""},
              "183": { "text": " " ,"author": ""}
            }
        
  }